module.exports = {
  setting: {
    title: "设置",
    set_local_text: "语言设置",
    set_bg_animation: "背景动画",
    set_music: "音乐开关"
  },
  home: {
    title: "首页",
    name: "大家好! 我叫刘舜",
    job: "职业是一名前端工程师",
    email: "邮箱: 1721864248@qq.com",
    phone: "电话：15623457145"
  },
  about: {
    title: "关于我",
    detail:
      "您好，我叫刘舜。坐标武汉，今年26岁，本科学历，虽然不是计算机专业出身但是当初自己凭借着对web开发强大的兴趣，自学转行进入该行业，如今从事前端开发已经快3年了，参与过多个前端项目的开发。对于新技术有着高效的自学能力和强烈的求知欲。具备独立解决问题的能力。对工作具有责任心和执行力。对Web具有强烈热情。"
  },
  skill: {
    title: "技能",
    collapse: {
      header1: "技能标签",
      header2: "单项技能评价",
      header3: "所有技能占比"
    }
  },
  experience: {
    title: "教育和工作经历",
    time1: "2018 -- 至今",
    text1:
      "从2018年入职塞瓦软件以来，一直从事着前端开发相关的任务和工作，公司主要业务为数据可视化方法，期间我的主要工作是完成各项外包项目，有独立完成也有和同事组合成小组来共同开发的任务。在各个项目中积累和学习到了各种web知识",
    time2: "2016-7 -- 2018",
    text2:
      "毕业后从事的机械设计相关的工作，期间有过更换工作，但是感觉一直都不是自己喜欢的事业，在一次偶然机会接触了web前端的知识后，被其深深吸引，故开始了自己一边工作一边学习之路。学习方式通过上网课，看书和练习结合，直到2018年初找到web开发的工作，正式的进入了该行业",
    time3: "2012-9 -- 2016-7",
    text3: "大学四年，学习机械设计及自动化专业"
  },
  project: {
    title: "项目经验",
    prompt:
      "因大部分项目均为外包项目是提供给对方自己使用的，故没有上线地址，点击进去可查看更多详细的项目截图"
  },
  detail: {
    back: "返回"
  }
}
