const lrc = `
[00:00.000] 作曲 : 萧全
[00:00.670] 作词 : 萧全
[00:02.12]编曲：萧全
[00:03.12]
[00:03.42]女：
[00:03.68]你知道我对你不仅仅是喜欢
[00:07.59]你眼中却没有我想要的答案
[00:11.92]这样若即若离让我很抓狂
[00:16.30]
[00:21.39]男：
[00:22.33]不知道该怎么说
[00:24.14]心里面在想什么
[00:26.30]闷骚的性格我
[00:28.52]也很讨厌这结果
[00:30.79]你看我的眼神
[00:32.80]像是在把委屈诉说
[00:35.27]Hey baby 这都怪我
[00:36.88]真的真的舍不得你难过
[00:38.84]
[00:39.09]女：
[00:39.40]不在乎别人怎么看
[00:42.80]像我这种主动的女孩
[00:47.44]越过暧昧需要多勇敢
[00:51.67]难免会左右为难
[00:56.16]
[00:57.57]你知道我对你不仅仅是喜欢
[01:01.79]你眼中却没有我想要的答案
[01:06.37]这样若即若离让我很抓狂
[01:11.42]No kajima
[01:15.00]
[01:15.40]男：
[01:15.81]你知道我对你不仅仅是喜欢
[01:19.28]想要和你去很远的地方
[01:23.76]看阳光在路上洒下了浪漫
[01:28.50]当作我对你表白吧
[01:32.43]
[01:32.94]男：
[01:44.97]不知道该怎么说
[01:46.83]心里面在想什么
[01:48.95]闷骚的性格我
[01:51.27]也很讨厌这结果
[01:53.08]
[01:53.34]现在我愿为你去改
[01:55.26]从胆怯变成行动派
[01:57.58]原谅我曾无心的伤害
[01:59.54]Because I love you so much baby
[02:01.40]
[02:01.65]女：
[02:02.62]不要想你只是习惯
[02:05.63]不满足每天的晚安
[02:09.76]我要你留恋我在你身旁
[02:14.20]爱我像我爱你一样
[02:19.34]
[02:20.16]你知道我对你不仅仅是喜欢
[02:24.38]你眼中却没有我想要的答案
[02:28.96]这样若即若离让我很抓狂
[02:34.10]No kajima
[02:37.72]
[02:38.12]男：
[02:38.43]你知道我对你不仅仅是喜欢
[02:41.95]想要和你去很远的地方
[02:46.38]看阳光在路上洒下了浪漫
[02:51.02]当作我对你表白吧
[02:55.09]
[02:55.30]女：
[02:55.55]你知道我对你不仅仅是喜欢
[02:59.08]你眼中却没有我想要的答案
[03:04.02]这样若即若离让我很抓狂
[03:08.85]No kajima
[03:12.42]
[03:12.83]男：
[03:13.18]你知道我对你不仅仅是喜欢
[03:16.64]想要和你去很远的地方
[03:21.13]看阳光在路上洒下了浪漫
[03:25.72]当作我对你表白吧
[03:35.72]
[03:36.72]和声：姚斯婷
[03:37.72]录音：洛斯李 萧全
[03:38.72]混音：侯春阳
[03:39.72]发行：杭州华音悦听文化传播有限公司

`
export default lrc
